{
  "common": {
    "home": "Головна",
    "about": "Про нас",
    "books": "Книги",
    "contact": "Контакти",
    "music": "Музика",
    "prints": "Друк",
    "wallpapers": "Шпалери",
    "buy_now": "Купити зараз",
    "download": "Завантажити"
  },
  "home": {
    "welcome": "Ласкаво просимо до",
    "quote": "\"Сни - це насіння майбутнього. Доглядайте за ними, вірте в них і спостерігайте, як вони розцвітають у реальність.\""
  },
  "about": {
    "title": "Про нас",
    "description": [
      "Ласкаво просимо до Seishin Dreams, де творчість не має меж! 🎨 ✨ Ми - пристрасна команда, присвячена оживленню уяви. Від чарівних казок і яскравих книг для розмальовування до захоплюючої музики та чудових дизайнів для друку, наші творіння виходять із безмежного джерела натхнення.",
      "У Seishin Dreams ми віримо у силу творчості, щоб приносити радість та розгортати уяву. Кожен проєкт, над яким ми працюємо, народжується з нашої зобов'язаності створювати захоплюючі досвіди, які здатні захопити та надихати.",
      "Приєднуйтесь до нас у цій чарівній подорожі, де історії оживають, кольори танцюють, а мрії знаходять свої крила. Відкрийте наш світ нескінченної творчості та дозвольте вашій уяві полинути з Seishin Dreams. 🌟 🌌"
    ]
  },
  "books": {
    "title": "Книги для розмальовування та більше!",
    "description": [
      "Зануртеся у наш світ книг для розмальовування, перший крок у нашій мистецькій історії. Поки ми заповнюємо сторінки кольорами, очікуйте захоплюючих історій та різноманітних читань, що народжуються! Слідкуйте за нами, щоб побачити більше літературної магії, яка розкриється незабаром!",
      "Досліджуйте наші книги на:",
      "Відкрийте для себе уривки з наших книг та зразки для розмальовування!"
    ],
    "author": "Сторінка автора",
    "coloring_book_animals": "Зануртесь у світ тварин з нашою захоплюючою книгою для розмальовування тварин для дітей! Представлено 40 різних створінь, від морських і тварин ферми до диких звірів та більше. Релаксуючі малюнки для навчання та зменшення стресу, що спонукають до творчості. Ідеально підходить для допитливих розумів, молодих художників та усіх вікових категорій. Досліджуйте, вчіться та творіть вже сьогодні!",
    "coming_soon": {
      "title": "Незабаром: Неймовірний дорослий досвід розмальовування!",
      "description": "Приготуйтеся до нашої захоплюючої нової книги для розмальовування, створеної для дорослих! Складні малюнки та натхненні теми чекають на вас. Слідкуйте за оновленнями цієї неймовірної подорожі розмальовування!"
    },
    "coloring_book_mindfulness": "Відкрийте для себе спокій у Enchanted Realms of Mindfulness Coloring Book! Розкрийте 40 захоплюючих королівств і досліджуйте красиві пейзажі, освоюючи неймовірні поради з майстерності. Ідеально для творчих розумів, які шукають спокій. Зануртеся в чарівність вже сьогодні!"
  },
  "prints": {
    "title": "Одяг та аксесуари",
    "description": [
      "Дізнайтеся про нашу ексклюзивну колекцію мистецьких дизайнів на футболках, стікерах, світшотах та більше! Кожен предмет демонструє нашу творчість та унікальний стиль. Знайдіть свій улюблений мистецький одяг тут. Redbubble та Spreadshirt.",
      "Досліджуйте наш весь асортимент на:",
      "Дізнайтеся про деякі з наших популярних продуктів!"
    ]
  },
  "wallpapers": {
    "title": "Шпалери для робочого столу та мобільних пристроїв",
    "description": [
      "✨ Переступіть поріг нашого чарівного світу за допомогою наших магічних шпалер. 🏞️ Зануртесь у захоплюючі пейзажі, 🐉 містичні створіння та фантастичні царства. Знайдіть ідеальне тло, щоб додати трохи чарівності на свої екрани. 🌌",
      "Завантажте наші шпалери на:",
      "Дізнайтеся про деякі наших захоплюючих шпалер!"
    ]
  },
  "music": {
    "title": "Релаксаційна музика",
    "description": [
      "Зануртеся в світ спокійних ритмів та мелодій: наша підібрана колекція призначена, щоб перенести вас в стан спокою.",
      "Досліджуйте наші релаксуючі звуки на:",
      "Поглибіться у нашу дотепно створену плейлисту, ідеальну для розслаблення після довгого дня або знаходження концентрації серед хаосу. Нехай музика буде вашим провідником до відпочинку та оновлення.",
      "Занурюйтеся в нашу захоплюючу підбірку анімованих відео!"
    ]
  },
  "contact": {
    "title": "Світ зустрічей",
    "description": [
      "Привіт! Питання, ідеї або просто хочете поспілкуватися? Зв'яжіться з нами за адресою:",
      "Долучайтесь до нашої соціальної спільноти для швидких відповідей або цікавих розваг!"
    ]
  }
}